{
    L"1.3",         // الإصدار
    0x0401,         // LCID - معرف اللغة (العربية)
    L"Arabic (العربية)",     // اسم اللغة
    {
        L"إختر المجلد:",
        L"إختر مكان حفظ ملف الايزو:",
        L"ضع إسم عرض ملف الإيزو:",
        L"نوع ملفات النظام:",
        L"إبداء",
        
        L"الرجاء إختيار المجلد",
        L"الرجاء إختر مكان حفظ ملف الإيزو",
        L"أحرف التسمية من 0 الى 128 حرف",
        
        L"ISO9660",
        L"ISO9660 + UDF 1.02 (DVD)",
        L"UDF 1.02",
        L"UDF 2.50 (BD/UHD)",
        
        L"&اللغة",
        L"&دمج في قائمة النقر بزر الماوس الأيمن",
        L"&السماح بتشغيل عدة نسخ",
        L"&إظهار في المستكشف عند الانتهاء",
        L"&إغلاق عند الانتهاء",
        L"&البقاء في المقدمة",
        L"&الترجمة",
        L"&الإبلاغ عن مشاكل",
        L"&سطر الأوامر",
        L"&حول Folder2ISO...",
        
        L"&المظهر",
        L"&فاتح",
        L"&غامق",
        L"&نظام",
        
        L"'%s' موجود بالفعل.\n\nهل تريد استبداله؟",
        L"ملفات ISO (*.iso)\0*.iso\0\0",
        L"هذا البرنامج مجاني.\n\nالمطور: Young, Fred, Kira\nالمترجم: عبد السلام بن علي", // استبدل null باسم المترجم
    }
},