{
    L"1.4",         // Version
    0x0423,         // LCID - Locale identifier
    L"Belarusian (Беларусь)",     // Language name
    {
        L"Крынiца:",
        L"Вынiк:",
        L"Пазнака:",
        L"Фармат:",
        L"Распачаць",
        
        L"Абраць або перацягнуць тэчку сюды",
        L"Абраць мэтавы файл ISO",
        L"0 да 128 сімвалаў пазнакі тома",
        
        L"ISO9660",
        L"ISO9660 + UDF 1.02 (DVD)",
        L"UDF 1.02",
        L"UDF 2.50 (BD/UHD)",
        
        L"&Мова",
        L"&Убудаваць у кантэкстнае меню абалонкі",
        L"&Дазволіць некалькі асобнікаў",
        L"&Паказаць у Правадыру пасля заканчэння",
        L"&Зачынiць па заканчэннi",
        L"&Па-над усiмi вокнамi",
        L"&Пераклад",
        L"&Паведаміць аб праблемах",
        L"&Камандны радок",
        L"&Аб Folder2ISO...",
        
        L"&Тэма",
        L"&Светлая",
        L"&Цёмная",
        L"&Сiстэмная",
        
        L"'%s' ужо існуе.\n\nВы жадаеце замяніць яго?",
        L"ISO files (*.iso)\0*.iso\0\0",
        L"Гэта праграма бясплатная.\n\nАўтар: Young, Fred, Kira\nПераклаў: Tuteishy Habitant", // Replace null with the translator name
    }
},
