{
    L"1.1",         // Version
    0x0402, 
    L"Bulgarian (Български)", 
    {
        L"Източник:",
        L"Цел:",
        L"Етикет:",
        L"Файлова система:",
        L"Старт",

        L"Изберете или плъзнете папка тук",
        L"Изберете изходния ISO файл",
        L"0 до 128 знака от етикета на тома",

        L"ISO9660",
        L"ISO9660 + UDF 1.02 (DVD)",
        L"UDF 1.02",
        L"UDF 2.50 (BD/UHD)",

        L"&Език",
        L"&Интеграй в контекстното меню",
        L"&Allow multiple instances",
        L"&Reveal in Explorer when finished",
        L"&Затвори, когато е готово",
        L"&Винаги отгоре",
        L"&Превод",
        L"&Доклад за проблеми",
        L"&Команден ред",
        L"&Относно Folder2ISO...",

        L"'%s' вече съществува.\n\nДа го замени ли?",
        L"ISO файлове (*.iso)\0*.iso\0\0",
        L"Тази програма е безплатна.\n\nАвтор: Янг, Фред, Кира\nПреводач: jekovcar",
    }
},