{
    L"1.2",         // Version
    0x0804, 
    L"Chinese (简体中文)",
    {
        L"源文件夹:",
        L"目标文件:",
        L"卷标:",
        L"文件系统:",
        L"开始",

        L"选择或拖拽一个文件夹到这里",
        L"选择输出的ISO文件路径",
        L"0 到 128 字符的卷标",

        L"ISO9660",
        L"ISO9660 + UDF 1.02 (DVD)",
        L"UDF 1.02",
        L"UDF 2.50 (BD/UHD)",

        L"语言(&L)",
        L"集成到 Windows 右键菜单中(&I)",
        L"允许多个实例(&A)",
        L"完成后在资源管理器中显示(&R)",
        L"完成后关闭窗口(&C)",
        L"窗口置顶(&S)",
        L"翻译(&T)",
        L"报告问题(&R)",
        L"命令行(&C)",
        L"关于 Folder2ISO...(&A)",

        L"'%s' 已存在。\n\n是否覆盖？",
        L"ISO 文件 (*.iso)\0*.iso\0\0",
        L"本程序是免费软件。\n\n作者: Young, Fred, Kira\n翻译: Jun",
    }
},
