{0x0404, L"Chinese (繁體中文)", {
    L"來源：",
    L"目標：",
    L"標籤：",
    L"檔案系統：",
    L"開始",
    
    L"選擇或拖放一個資料夾到此處",
    L"選擇輸出 ISO 檔案",
    L"標籤 0 到 128 個字元",
    
    L"ISO9660",
    L"ISO9660 + UDF 1.02 (DVD)",
    L"UDF 1.02",
    L"UDF 2.50 (BD/UHD)",
    
    L"語言(&L)",
    L"整合到 shell 右鍵選單中(&I)",
    L"完成後關閉(&C)",
    L"最上層顯示(&S)",
    L"翻譯(&T)",
    L"報告問題(&R)",
    L"命令列(&C)",
    L"關於 Folder2ISO(&A)...",
    
    L"'%s' 已存在。\n\n您想要取代它嗎？?",
    L"ISO 檔案 (*.iso)\0*.iso\0\0",
    L"此程式是免費軟體。\n\n作者：Young, Fred, Kira\n翻譯者：屋塔房小貓",
}},
