{
    L"1.2",         // Version
    0x0412, 
    L"Korean (한국어)", 
    {
        L"원본:",
        L"대상:",
        L"레이블:",
        L"파일 시스템:",
        L"시작",

        L"여기서 폴더 선택 또는 끌어오기",
        L"출력 ISO 파일 선택",
        L"볼륨 레이블 0~128자",

        L"ISO9660",
        L"ISO9660 + UDF 1.02 (DVD)",
        L"UDF 1.02",
        L"UDF 2.50 (BD/UHD)",

        L"언어(&L)",
        L"셸 컨텍스트 메뉴에 통합(&I)",
        L"여러 인스턴스 허용(&A)",
        L"완료되면 탐색기에서 표시(&R)",
        L"완료되면 닫기(&C)",
        L"맨 위에 유지(&S)",
        L"번역(&T)",
        L"문제 보고(&R)",
        L"명령줄(&C)",
        L"Folder2ISO 정보(&A)...",
        
        L"&Theme",
        L"&Light",
        L"&Dark",
        L"&System",

        L"'%s'가 이미 있습니다.\n\n교체하시겠습니까?",
        L"ISO 파일 (*.iso)\0*.iso\0\0",
        L"이 프로그램은 프리웨어입니다.\n\n제작: Young, Fred, Kira\n번역: VenusGirl-비너스걸",
    }
},
