{
    L"1.1",
    0x0419, 
    L"Russian (Русский)",
    {
        L"Источник:",
        L"Цель:",
        L"Метка:",
        L"Файловая система:",
        L"Пуск",

        L"Выбрать или перетащить папку сюда",
        L"Выберите выходной файл ISO",
        L"От 0 до 128 символов метки тома",

        L"ISO9660",
        L"ISO9660 + UDF 1.02 (DVD)",
        L"UDF 1.02",
        L"UDF 2.50 (BD/UHD)",

        L"&Язык",
        L"&Интегрировать в контекстное меню оболочки",
        L"&Allow multiple instances",
        L"&Reveal in Explorer when finished",
        L"&Закрыть по завершении",
        L"&Всегда поверх",
        L"&Перевод",
        L"&Сообщить о проблемах",
        L"&Командная строка",
        L"&О Folder2ISO...",

        L"'%s' уже существует.\n\nЗаменить его?",
        L"Файлы ISO (*.iso)\0*.iso\0\0",
        L"Эта программа бесплатна.\n\nАвтор: Young, Fred, Kira\nПереводчик: jekovcar",
    }
},
